brew "mas"
brew "git"
brew "git-lfs"
brew "tig"
brew "zsh"
brew "vim"
brew "anyenv"
brew "graphviz"
brew "gcc"
brew "zellij"

cask "iterm2"
cask "google-chrome"
cask "firefox"
cask "alfred"
cask "discord"
cask "visual-studio-code"
cask "thunderbird"
cask "discord"
cask "clickup"
cask "postman"
cask "jetbrains-toolbox"
cask "the-unarchiver"
cask "dropbox"

mas "Slack", id: 803_453_959
mas "1Password", id: 1_333_542_190
