brew "mas"
brew "git"
brew "git-lfs"
brew "tig"
brew "zsh"
brew "tmux"
brew "vim"
brew "anyenv"
brew "graphviz"
brew "gcc"
brew "jenv"
brew "java"

cask "iterm2"
cask "google-chrome"
cask "firefox"
cask "chatwork"
cask "alfred"
cask "discord"
cask "visual-studio-code"
cask "zoom"
cask "notion"
cask "thunderbird"
cask "discord"
cask "docker"
cask "clickup"
cask "postman"
cask "jetbrains-toolbox"

mas "Slack", id: 803_453_959
mas "1Password", id: 1_333_542_190
mas "Kindle", id: 405_399_194
mas "LINE", id: 539_883_307
