brew "mas"
brew "git"
brew "git-lfs"
brew "tig"
brew "zsh"
brew "tmux"
brew "vim"

cask "iterm2"
cask "google-chrome"
cask "firefox"
cask "chatwork"
cask "alfred"
cask "discord"
cask "visual-studio-code"
cask "zoom"
cask "notion"
cask "thunderbird"
cask "discord"

mas "Slack", id: 803_453_959
mas "1Password", id: 1_333_542_190
